[LiveUpdate_FormLiveUpdateMain]
btnClose.Hint=關閉
btnUpdate.Caption=下載
btnConfirmCancel.Caption=取消
btnUptoDateOK.Caption=確定
lblUpToDate.Caption=恭喜! 您已經有最新版本，沒有更新可以使用。
lblGetUptInfo.Caption=正在取得更新資訊，請稍候...
btnConfigCancel.Caption=取消
btnMinimize.Caption=最小化
btnProcessCancel.Caption=取消
btnUptWeb.Caption=立即更新
btnWebCancel.Caption=稍後更新
lblUpdateFailed.Caption=更新失敗! 請稍後重試，或按一下 [重試] 按鈕以再次更新。
btnFailedClose.Caption=關閉
btnRetry.Caption=重試
btnSuccessClose.Caption=確定

[LiveUpdate_M]
Item=項目
Size=大小
Version=版本
DownLoading=正在下載
OK=確定
Close=關閉
LiveUpdate=更新
UpdateSuccess=%s 已更新，您現在可以享有最新功能和改進。
WebDownLoad=%s 的新版本可以使用。 請立即更新以取得最新功能和改進，這是免費。
AvailableUpdates=可用更新
NewVersion=新版本
VersionUpdate=版本更新
ImportantUpdate=重要更新

